{
  "sorry": ["You gotta go and get angry at all of my honesty","You know I try but I don't do too well with apologies","I hope I don't run out of time, could someone call the referee?","I just need one more shot at forgiveness","","I know you know that I made those mistakes maybe once or twice","And by once or twice I mean maybe a couple hundred times","So let me, oh let me redeem, oh redeem myself tonight","'Cause I just need one more shot at second chances","","Is it too late now to say sorry?","'Cause I'm missing more than just your body","Is it too late now to say sorry?","Yeah I know that I let you down","Is it too late to say I'm sorry now?","I'm sorry yeah, sorry yeah, sorry","Yeah I know that I let you down","Is it too late to say I'm sorry now?","","I'll take every single piece of the blame if you want me to","But you know that there is no innocent one in this game for two","I'll go, I'll go and then","You go, you go out and spill the truth","Can we both say the words, say forget this?","","I'm not just trying to get you back on me","Cause I'm missing more than just your body","Is it too late now to say sorry?","Yeah I know that I let you down","Is it too late to say I'm sorry now?"],
  "hello": ["Hello, it's me","I was wondering if after all these years you'd like to meet","To go over everything","They say that time's supposed to heal ya","But I ain't done much healing","","Hello, can you hear me?","I'm in California dreaming about who we used to be","When we were younger and free","I've forgotten how it felt before the world fell at our feet","","There's such a difference between us","And a million miles","","Hello from the other side","I must've called a thousand times","To tell you I'm sorry for everything that I've done","But when I call you never seem to be home","","Hello from the outside","At least I can say that I've tried","To tell you I'm sorry for breaking your heart","But it don't matter, it clearly doesn't tear you apart anymore","","Hello, how are you?","It's so typical of me to talk about myself, I'm sorry","I hope that you're well","Did you ever make it out of that town where nothing ever happened?","","It's no secret that the both of us","Are running out of time"],
  "perfect": ["perfect","ya"],
  "can't feel my face": ["face","ya"],
  "born to be wild": ["wild","ya"]
}